{
    "section1" :{
        "company" : "Наша компания",
        "team" : "Debuilds — это команда архитекторов, дизайнеров интерьеров и подрядчиков, которые помогают нашим клиентам не только построить здание своей мечты, но и чувствовать себя комфортно после его эксплуатации.",
        "servise" : "Наш Сервер",
        "our" : "Наши услуги включают в себя строительство новых зданий и реконструкцию старых зданий.",
        "card1" : "Проектирование здания/дома",
        "text1" : "У нас есть архитектор для проектирования новостроек",
        "card2" : "Дизайн интерьера" ,
        "text2" : "У нас есть дизайнер интерьеров, который спроектирует ваш идеальный интерьер дома.",
        "card3" : "Построить с нуля",
        "text3" : "У нас есть подрядчик на строительство нового здания с нуля." ,
        "card4" : "Ремонт",
        "text4" : "Мы также можем отремонтировать или перестроить новые здания/дома." ,
        "flex" : "Гибкий график",
        "flex2" : "Мы работаем везде, где вы готовы построить. Работайте быстро и профессионально",
        "contm" : "Настраиваемый дизайн",
        "contm2" : "Мы можем спроектировать ваши здания, но мы открыты, если вы хотите настроить свой дизайн или если у вас есть архитектор.",
        "price" : "Цена договорная",
        "price2" : "Да, мы готовы обсудить с вами цену и предложим лучшую цену для наших любимых клиентов.",
        "benif" : "Наши преимущества",
        "benif2" : "Вот наши преимущества, если вы сотрудничаете с нашей командой",
        "what" : "Что говорят наши клиенты?",
        "see" : "Посмотрите, что наши клиенты говорят о своем новом доме",
        "roberto" : "Я очень рад видеть результат в моем новом доме. Это действительно хороший дом и хорошая цена. И они работают так быстро, потому что у них лучшая команда. Еще раз спасибо. Я очень ценю это.",
        "want" : "Хотите получать обновления и новости наших предложений?",
        "submit" : "Отправьте свой адрес электронной почты, и мы предоставим вам обновленную информацию о скидках. Каждую неделю. (не спамлю)"

    }
}